// Buttons

"Print..." = "Print…";

"Save..." = "Save…";

"Go Back" = "Go Back";

"Continue" = "Continue";

"Close" = "Close";

"Log Out" = "Log Out";

"Restart" = "Restart";

"Shut Down" = "Shut Down";

// License

"Software License Agreement" = "Software License Agreement";

// Installation Type

"Package Name" = "Package Name";

"Package Action" = "Action";

"Package Size" = "Size";


"Space Required:" = "Space Required:";

"Remaining:" = "Remaining:";


"Standard Install" = "Standard Install";

"StandardTitle" = "Standard Install on “%@”";

"Customize" = "Customize";
